{
  "Абьюзер": "Человек, который использует силу, критику, обвинения и эмоциональные манипуляции, чтобы контролировать других людей.",
  "Агриться": "Проявлять агрессию, злиться. Пример: «Это недоразумение, не надо агриться!»",
  "Ауф": "Ого! Служит для выражения восхищения. Пример: «Ауф, какая классная!»",
  "Байтить": "Заимствовать, воровать чужие идеи, образы. Пример: «Он сбайтил моё сочинение».",
  "Банить": "Ограничивать доступ к странице или сообществу в интернете, в переносном значении прекращать общение полностью. Пример: «Он какой-то странный, забань ты его».",
  "Баттхерт": "Очень сильная негативная эмоция, возникшая при общении в интернете из-за неприемлемой позиции собеседника, обиды, раздражения.",
  "Биполярочка": "Биполярное расстройство личности. В широком смысле крайне непоследовательное поведение. Пример: «Сегодня одно, завтра другое…биполярочка».",
  "Буллинг": "Изначально этим словом называлась школьная травля, теперь так можно называть любое массовое притеснение индивида в оффлайне или онлайне.",
  "Бумер": "Представитель старшего поколения. В переносном смысле носитель устаревших ценностей, плохо понимающий современные тренды. Пример: «ОК, бумер» — это пренебрежительный ответ на претензии взрослого.",
  "В моменте": "Остро осознавать происходящее прямо сейчас, не отвлекаясь на бесплотные мыслительные конструкции.",
  "В потоке": "Чувствовать себя энергичным и увлечённым делом.",
  "В ресурсе": "Ощущать себя на подъёме и полным сил.",
  "Вайб": "Атмосфера. Пример: «Я приехал и уехал почти сразу, какой-то там был стрёмный вайб».",
  "Вписка": "Свободная квартира, где можно собраться, вечеринка в такой квартире.",
  "ВТФ": "Сокращение от английского «what the fuck», «какого дьявола?».",
  "Го": "Пойдём, айда, давай. Пример: «Го в магаз?»",
  "Движ": "Некоторые активные действия, стремительно развивающаяся ситуация. Пример: «Приехал Серый, и такой движ начался».",
  "Дисс": "Рэп-композиция, оскорбляющая другого музыканта или известное лицо, или длинное эмоциональное высказывание с целью оскорбить, унизить собеседника.",
  "Думер": "Юный пессимист, мрачно смотрящий на мир молодой человек, этакий юный Вертер нашего времени.",
  "Жиза": "Жизненная ситуация. Какая-то очень распространённая бытовая ситуация. «Это жиза» — «Ах, как это знакомо».",
  "Зашквар": "Позор. Изначально слово пришло из тюремного жаргона, но полностью потеряло этот ассоциативный ряд и теперь просто обозначает что-то, за что должно быть стыдно.",
  "Зумер": "Молодой человек, представитель «цифрового поколения».",
  "Изи": "Очень легко.",
  "Кавай": "Что-то очень милое, вызывающее восторг, находиться в состоянии восторга и умиления.",
  "Камон": "Призыв к действию: «пойдём, начинай уже», или реакция на некомфортные действия: «хватит уже, заканчивай».",
  "Катка": "Партия в компьютерную игру, игровой матч.",
  "Кек": "Шутка, смеяться по какому-либо поводу.",
  "Краш": "Человек, вызывающий острое влечение, предмет обожания, неразделённая любовь, «вкрашиться» — влюбиться. Пример: «Вкрашилась в одноклассника по уши».",
  "Кринж": "«Испанский стыд», сильное чувство стыда или неловкости из-за действий другого человека. Пример: «Делает он, а стыдно мне. Кринжово».",
  "Криповый": "Страшный, пугающий, зловещий.",
  "Куколд": "Рогоносец, мужчина, который терпит измены жены.",
  "Ламповый": "Тёплый, умилительный, ностальгический. Пример: «Ламповая вышла вечеринка».",
  "ЛД": "Лучший друг.",
  "Лойс": "Лайк, кнопка «нравится» в соцсетях. Выражение одобрения чего-либо. «Зачётные пирожки. Лойс»",
  "Лол": "Громко смеюсь. От английского «laughing out loud» — громко смеяться вслух.",
  "ЛП": "Лучшая подруга.",
  "Мерч": "Одежда и вообще любые товары с символикой знаменитости, проекта.",
  "Миллениалы": "Поколение детей 1980-90-х годов. Популярный мем «миллениалы изобрели…» связан с тягой представителей этого поколения переоткрывать давно известные вещи и давать им новые названия. Например, авоська превращается в «шоппер», а общежитие в «колливинг».",
  "Нуб": "Новичок, не разбирающийся в деле человек.",
  "Нюдсы": "Фотографии с обнажённой натурой.",
  "ОМГ": "Боже мой. Эмоциональная реакция.",
  "Падра": "Подруга. В переносном смысле может означать марихуану.",
  "Паль": "Сокращение от «палёный». Подделка брендовой одежды, обуви, аксессуаров.",
  "Пранк": "Розыгрыш, популярное направление роликов на youtube и в TiktoK. Пример: «Я не собирался устраивать пожар, это был пранк».",
  "Пруфы": "Ссылки на источник информации, любые доказательства слов или поступков.",
  "Рипнуться": "Умереть.",
  "Рофлить": "Безудержно смеяться, шутить. От английского «Rolling On the Floor Laughing» — катаюсь по полу от смеха.",
  "Слэм": "Толкотня на музыкальных концертах.",
  "Сасный": "Очень привлекательный человек. «Наш сосед снизу очень сасный».",
  "Скипнуть": "Пропустить, промотать. Пример: «Скипнуть пару уроков».",
  "Стримить": "Вести прямую трансляцию в интернете.",
  "Стэнить": "Восхищаться, быть страстным поклонником кого-либо или чего-либо.",
  "Токсик": "Человек без эмпатии, склонный вставать в позицию жертвы и способный «отравить» разговор или вечеринку. Часто так называют людей, злоупотребляющих пассивной агрессией.",
  "Триповать": "Находиться в состоянии изменённого сознания в связи с употреблением алкоголя или наркотиков, реже употребляется в значении «путешествовать».",
  "Фейспалм": "Жест разочарования и стыда, при котором лицо закрывают рукой.",
  "Флексить": "Танцевать, веселиться, шумно отдыхать, во втором значении хвастаться.",
  "Хайп": "Шумиха, быстро проходящий, но сильный ажиотаж вокруг инфоповода.",
  "Хейтить": "Ненавидеть, ожесточённо критиковать. Хейтер — ненавистник, критик.",
  "Чекать": "Проверять, изучать, уточнять текущее состояние. «Сейчас чекну, выключил ли утюг и идём».",
  "Челендж": "Соревнование, брошенный вызов.",
  "Чилить": "Пасивно отдыхать, лежать, смотреть сериалы, не напрягаться.",
  "Читер": "Игрок, использующий чит-коды в компьютерных играх, в широком смысле жулик, мошенник.",
  "ЧСВ": "Чувство собственной важности, завышенная самооценка. Термин принадлежит Карлосу Кастанеде, описывается им нарциссическое поведение, сильно завышенная самооценка.",
  "Шеймить": "Стыдить кого-либо.",
  "Шерить": "Делиться чем-либо, открывать доступ к информации.",
  "Шмот": "Одежда. «Поясни за шмот» — требование хулиганов, провоцирующих драку.",
  "Юзлес": "Бесполезный.",
  "Бустить": "Повышать уровень, рейтинг, популярность чего-либо или кого-либо.",
  "Ганг": "Группа людей, объединенных общими интересами, действиями, стилем или целью.",
  "Гуд": "Хорошо, отлично.",
  "Дроп": "Решить закончить что-то, бросить, отказаться от чего-то.",
  "Ингейм": "Внутри игры, относящийся к игровому процессу.",
  "Кенселить": "Отменить, прекратить, закрыть что-то.",
  "Лит": "Захватывающий, яркий, эмоциональный.",
  "Пати": "Вечеринка, собрание с целью развлечения.",
  "Пвп": "Игровой термин — Player versus Player (Игрок против игрока).",
  "Скум": "Марихуана.",
  "Фанатеть": "Чувствовать сильное увлечение к чему-то или кому-то.",
  "Фидбек": "Обратная связь, отзыв, комментарий.",
  "Эпик": "Величественный, грандиозный.",
  "Юзать": "Пользоваться.",
  "Бейс": "Основной стиль, уклон, предпочтение.",
  "Бум": "Внезапный всплеск популярности или успеха.",
  "Вайп": "Сбросить прогресс или состояние.",
  "Геймер": "Человек, который играет в видеоигры.",
  "Кэп": "Сленговое выражение — не вру, это правда.",
  "Лоулевел": "Низкий уровень в контексте игрового персонажа или уровня скилла.",
  "Мета": "Оптимальный способ играть, использовать определенный стиль или комбинацию.",
  "Мем": "Идея, концепция, изображение или видео, распространяемое среди людей.",
  "Оверпрайс": "Слишком дорогой, по мнению покупателя или потребителя.",
  "Пэджинг": "Запрос информации или помощи (в контексте техническом, медицинском).",
  "Рип": "Проигрыш, смерть, конец.",
  "Трэнд": "Популярное явление или стиль в данный момент времени.",
  "Фарм": "Заработать ресурсы, предметы, очки, опыт и т.д.",
  "Чат": "Разговор в текстовом или голосовом формате.",
  "Фейл": "Провал, неудача.",
  "Клип": "Видеоклип, музыкальное видео или короткий видеоролик.",
  "Квест": "Задача, миссия или испытание в игре.",
  "Фид": "Подача, поддержка (часто используется в играх, особенно в контексте футбола или киберспорта).",
  "Скилл": "Умение, способность выполнять определённые действия или играть в игру.",
  "Реализация": "Воплощение или реализация идеи, проекта.",
  "Гейминг": "Связан с видеоиграми.",
  "Легендарный": "Нечто выдающееся, поразительное, необыкновенное.",
  "Клиент": "Программа, с которой играют пользователи в многопользовательских играх.",
  "Кастомизация": "Процесс персонализации или настройки чего-либо, часто в играх или на устройствах.",
  "Киберспорт": "Компьютерные спортивные соревнования.",
  "Мап": "Карта в компьютерной игре.",
  "ПвЕ": "Игровой термин — Player versus Environment (Игрок против среды).",
  "Флоу": "Течащее, гармоничное состояние или исполнение действий.",
  "Микрофон": "Аудиоустройство для передачи голоса."
}